export const revealParagraph =
  "천연과즙의 상큼함과 강렬한 탄산의 만남, TOKK! 지친 일상에 활력을 불어넣어줄 TOKK을 소개합니다. 100% 천연과즙으로 만든 상큼한 맛에 제로슈가로 부담없이 즐길 수 있습니다. 탄산이 풍부하게 들어가 있어, 한 모금 마실 때마다 온몸에 짜릿한 전율이 느껴집니다. 자연의 맛을 그대로 담아낸 TOKK, 새로운 탄산음료의 기준이 됩니다. 상쾌하고 건강한 탄산음료 TOKK으로 일상에 활력을 불어넣으세요!".split(
    ""
  );

export const section3Contents = [
  {
    deck: "REAL",
    title: "천연과즙 100%",
    body: "TOKK은 100% 천연과즙만을 사용하여 신선하고 풍부한 과일의 맛을 그대로 담았습니다. 인공첨가물 없이 자연 그대로의 맛을 느껴보세요. 건강한 선택을 위해, 우리는 자연에서 온 순수함만을 고집합니다. 여러분의 일상에 신선한 활력을 더하세요. 100% 천연과즙, 바로 자연이 주는 최고의 선물입니다.",
    src: "test1",
  },
  {
    deck: "부담없게",
    title: "SUGAR FREE",
    body: "TOKK은 대체당을 사용한 슈가프리 음료입니다. 설탕 걱정 제로! 살찔 염려 제로! 치과 갈일 제로! 부담 없이 마음껏 즐기세요. 게다가, 인공 첨가물 없이 자연스러운 맛을 자랑합니다. 칼로리 걱정 없이 상쾌한 갈증 해소를 원한다면 TOKK이 정답입니다. 건강한 라이프스타일을 위한 최고의 선택, 지금 바로 경험해보세요!",
    src: "test2",
  },
  {
    deck: "짜릿함",
    title: "리얼 고탄산",
    body: "TOKK은 4.0 볼륨의 CO2가 음료에 용해되어 있는 고탄산 음료입니다. 탄산의 강렬함과 짜릿함으로 스트레스를 날려보내세요! 톡 쏘는 청량감으로 더운 여름에도 시원하게 즐길 수 있습니다. 설탕 걱정 없이 즐길 수 있는 슈가프리 음료로, 건강까지 생각했습니다. 활력과 상쾌함을 동시에, 어디서나 부담 없이 마실 수 있는 TOKK을 만나보세요.",
    src: "test3",
  },
];
